<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="robots" content="index">
    <link rel="stylesheet" href="сlasses.css">


  
    <link href="..\Icons\icon.png" rel="shortcut icon" type="images/x-icon"/>
	  <title>Welcome занятия</title>

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>

    <script src="https://code.jquery.com/jquery-3.3.1.min.js"></script>


</head>
<body>

  <?php
    $attrmenu=array("dropdown-toggle","data-toggle=dropdown","Занятия");
    $vypad= array("Подготовка к школе","Ранее зазвитие детей");
    require_once "../Detals/nav and header.php";
  ?>
  <main>
    <div id="div1">
      <h3 style="color:#593E81;text-align: center;">ПОДГОТОВКА К ШКОЛЕ</h3>
      <p>Ваш ребенок скоро пойдет в школу? Безусловно, для многих родителей это приятное событие приносит и массу волнений и вопросов. Все они сводятся к одному - как помочь своему дошколенку подготовиться к первой ступеньке взрослой жизни?</p>

      <p>В нашем клубе мы предлагаем подготовку к школе для детей, которые пойдут в первый класс через год или 2 года.</p>

      <div id="podzag">
        <h4>Курс «Подготовка к школе» включает в себя:</h4>
        <ul>
          <li>Математику и счёт;</li>
          <li>Чтение и развитие речи;</li>
          <li>Знакомство с окружающим миром;</li>
          <li>Подготовка руки к письму.</li>
        </ul>
      <div id="window">
        <div class="minslide">
          <div><img class="minimg" src="../Pictures/img1.jpg" alt=""></div>
          <div><img class="minimg" src="../Pictures/img2.jpg" alt=""></div>
          <div><img class="minimg" src="../Pictures/school.jpg" alt=""></div>
          <div><img class="minimg" src="../Pictures/immg4.jpg" alt=""></div>
        </div> 
      </div>
        <h4>Задачи курса «Подготовка к школе»</h4>
        <ul>
          <li>привить ребёнку живой интерес к обучению в школе;</li>
          <li>развить усидчивость, собранность, внимательность, речь и логическое мышление;</li>
          <li>укрепить мышцы детской руки, развить мелкую моторику;</li>
          <li>предупредить основные психологические проблемы, связанные с адаптацией к школе;</li>
          <li>привить творческий подход к решению любой задачи;</li>
          <li>сделать будущую учёбу в школе лёгкой, интересной и увлекательной;</li>
          <li>помочь избежать проблем при общении с одноклассниками.</li>
        </ul>
      </div>
      <p><em>Одним словом, задача подготовки к школе – сделать так, чтобы малыш в будущем быстро привык к школе, учился с удовольствием – а значит, хорошо! Чтобы он легко находил новых друзей, нормально общался со сверстниками – и школа была ему в радость!</em></p>
      <p>Поэтому наша цель – сделать начало школьной поры действительно прекрасным! </p>
    </div>
    <div>
      <h3 style="color:#593E81;text-align: center;">РАННЕЕ РАЗВИТИЕ ДЕТЕЙ</h3>
      <p><em>Достаточно часто возникает вопрос: «Что такое раннее развитие?» любое действие с ребенком — это развитие. А так как ребенок маленький — это раннее развитие. Вы любите читать малышу книжки? Вы рисуете палочками на песке? Вы дали ему ножницы в 2,5 года? Ваш ребенок обожает пластилин? Вы ставите смешные опыты? Вы танцуете и поете песенки? Это все раннее развитие ребенка. В мире существует много идей и систем для воспитания и развития дошкольников. Выберите то, что ближе и понятнее вам и вашему малышу. Я совершенно убеждена, что любому современному ребёнку необходимо развитие. Просто так ничего не происходит. Все знают о «детях маугли». С ними точно не занимались ранним развитием, они не ходили в садики, не общались со сверстниками, им не читали книжки, и никто с ними не играл. Часть из них жила в человеческом обществе, но речь не сформировалась. Конечно, бывают дети-самородки, которые в детстве ходили в простой детский сад и выросли талантливыми и гениальными. Но обычному ребенку нужно развивать заложенное природой и пытаться расширить его горизонты и возможности. Только надо понимать: раннее развитие – это не обязательно знать все цифры в 2 года, уметь читать и играть на скрипке в три, знать 100 флагов стран, побеждать в шахматных турнирах. Давайте определимся с названием. Я бы сказала так: каждому ребёнку необходимо гармоничное и своевременное развитие в соответствии с возможностями, потребностями и интересами данного ребёнка.</em></p>
      <hr>
      <img class="x" src="../Icons/closemenu.png" alt="">
      <h5 style="color:#593E81;cursor: pointer;" class="plus dropdown-toggle"><img src="../Icons/minus.png"  style="margin-left: 2%" alt="">Минусы</h5>
      <div class="detalplus">
        <p>На первом месте – достижения и результаты. Порой родителям очень сложно устоять перед искушением – сравнить своего ребенка с другими детьми. Ведь если соседская Маша уже Шекспира в подлиннике читает, то это толкает амбициозных пап и мам искать все новые и новые грани таланта своего ребенка. «Иногда родители считают, что ребенок должен развиваться семимильными шагами. Он должен знать шесть языков к пяти годам, к десяти - ряды Фурье. И желательно метить на Нобелевскую премию. Жалко, что сначала надо вырасти. </p>

        <p>Ребенок с одной стороны развивается у него много навыков, он ходит по всем кружкам, поет, знает математику, но все детство остается за скобками: игра веселье, дружба, беспечность. Все это остается не прожитым», - резюмирует Млодик. </p>
        <p>Различные занятия не оставляют времени для спонтанной игры. </p>

        <p>«Малыши не тянутся к буквам и к книжкам, - напоминает психолог. - Они тянутся к кубикам, чтобы строить башенку, к дивану, на который нужно залезть, слезть. Они любят прятаться и бегать. Потому что именно так, играя, они должны развиваться в этом возрасте».</p>

        <p>Родительские фантазии и нереалистичные ожидания не дают возможности увидеть «реального» ребенка. «Важно наблюдать за малышом, узнавать его. Часто родительский взгляд замылен. Бывает полезно расспросить о своем ребенке родственников, знакомых, педагогов, чтобы составить какую-то более полную картину о малыше», - советует Млодик. </p>

        <p>Родители не используют врожденные устремления малыша, стараются навязать свое развитие. «В ребенке многое делает сама природа. Мы можем затормозить это развитие, мы можем помешать ему. От природы довольно много у ребенка силы, интереса, желания эту жизнь съесть, использовать. Но, конечно, мы можем сделать так, что у него пропадет интерес. Если росточек дергать, чтобы он рос побыстрее, то можно его покалечить. Нужно опираться на этот природный потенциал», - говорит специалист. </p>

        <p>Всему свое время. Когда мы предлагаем ребенку опережающие задания, он может пропустить «нужное» ему развитие для данного возраста. «Теоретически и в годик можно начать учить буквы, давать логические задачки, если мама этого очень хочет. Но тогда некоторые функции мозга остаются неразвитыми. Что на самом деле нужно делать детям в этом возрасте? Ползать, двигаться, осваивать пространство, исследовать возможности своего тела: слез, залез, прополз, учиться прыгать, поворачиваться и т.д. В результате гиперраннего развития ребенка в 7-9 лет приводят к нейропсихологу, и он пытается доразвить нужные области с помощью специальных упражнений. Но это, конечно, не может сравниться с естественным процессом. И в этом смысле желание обогнать и перегнать всех детей на свете приводит к тому, что мы идем против природы ребенка и что-то нарушается».</p>
      </div>
      <hr>
      <img class="x" src="../Icons/closemenu.png" alt="">
      <h5 style="color:#593E81;cursor: pointer;" class="plus dropdown-toggle"><img src="../Icons/plus.png" style="margin-left: 2%" alt="">Плюсы</h5>
      <div class="detalplus">
        <p>Есть ли эффект от раннего развития детей, решил выяснить психолог из Калифорнийского университета в Санта-Барбаре Джон Процко. Оказалось, что дети, прошедшие программу раннего развития (до 3-летнего возраста), показывали более высокие интеллектуальные результаты, чем их «необученные» сверстники. Потом занятия прекратились, и к 5 годам показатели IQ у юных интеллектуалов упали. Это явление назвали «эффектом затухания». Но такой результат не говорит о том, что занятия не имеют смысла. Как раз наоборот, считает исследователь. Спад уровня интеллекта происходит именно из-за отсутствия тренинга. Ведь умственные способности детей имеют высокую пластичность. И соответственно, как только прекращается тренировка памяти, внимания и других функций, происходит их изменение, то есть интеллект приспосабливается к меньшим требованиям. </p>

        <p>То, что отказываться от раннего развития, не стоит, показали исследования американских ученых. В течение одного года специалисты следили за успехами малышей (от 6 недель до 19 месяцев), которые занимались в центрах раннего развития с профессиональными педагогами. В конце эксперимента они показали лучшие результаты в сравнении с детьми, которые не ходили на такие занятия. Эксперты оценивали, как малыши играют с родителями, как они умеют общаться и вести себя в группе, насколько развиты эмоционально. По мнению исследователей, именно эти качества помогут малышам в будущем хорошо учиться в школе.</p>

      </div>
      <hr>
      <h4><b>Что нужно развивать в первую очередь? Коммуникации </b></h4>
      <p>Авторы исследования университета Вашингтона решили выяснить, какие навыки нужно развивать у детей с ранних пор, чтобы они потом получали хорошие оценки. Результаты показали, что в первую очередь следует учить ребенка коммуникации. Большой словарный запас, умение грамотно формулировать свои мысли, вести беседу и диалог напрямую влияют на успеваемость и по математике, и чтению в будущем. </p>
      
      <img src="../Pictures/develop.jpg" style="width:100%" alt="">

      <h4><b>Математика </b></h4>
      <p>А занятия математикой можно уже начинать с 3-х лет, считают ученые из Бостонского колледжа. Их исследование показало, что дети, которые занимались счетом в этом возрасте, потом лучше других в 1 классе школы складывали и вычитали. Такие «уроки» должны быть совсем простыми. Мамы–участницы эксперимента во время игр со своими детьми просто что-то считали. Например, играя «в магазин», можно наглядно объяснить, что надо купить три яблока или две чашки. Понимание того, сколько всего предметов, сколько осталось, сколько стало - это и есть основа всей математики. </p>

      <p style="color: white;background: #593E81;padding: 2%"><em>Детей часто сравнивают с цветами. Мы с вам понимаем, что практически все цветы при нормальной погоде будут расти и цвести. Но! Если вы будете за ними ухаживать, то цветы станут сильнее, красивее, жизнеспособнее. Раннее развитие необходимо! Нужно понимать, что и зачем вы делаете, всегда учитывать интересы ребёнка и не увлекаться одной из сторон развития. Вce дети замечательные!</em></p>
    </div>
  </main>


  <?php
    require_once "../Detals/menus.php";
    require_once "../Detals/footer.php";
  ?> 
  
  <script src="сlasses.js"></script>
   
</body>
</html>