<!DOCTYPE html>
<html lang="en">
<head>
	  <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="robots" content="index">
    <link rel="stylesheet" href="services.css">


    <link href="..\Icons\icon.png" rel="shortcut icon" type="images/x-icon"/>
	 <title>Welcome услуги</title>

    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js" integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1" crossorigin="anonymous"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>

    <script src="https://code.jquery.com/jquery-3.3.1.min.js"></script>

    <script type="text/javascript" src="../slick.js"></script>
    <link rel="stylesheet" type="text/css" href="../slick.css"/>
    <link rel="stylesheet" type="text/css" href="../slick-theme.css"/>


</head>
<body>


  <?php
    $attrmenu=array(null,null,null);
    $vypad= null;
    require_once "../Detals/nav and header.php";
  ?>
  <main id="mainplace">
    <div id="second-menu">
      <ul>
        <li class="item">Корпоративное обучение</li>
        <li class="item">Общий курс</li>
        <li class="item">Бизнес курс</li>
        <li class="item">Для школьников</li>
        <li class="item">Для начинающих</li>
        <li class="item">Экзамены</li>
        <li class="item">Занятия по Skype</li>

      </ul>
    </div>
    <div class="pages" id="page1">
      <h3>КОРПОРАТИВНОЕ ОБУЧЕНИЕ</h3>
        <p>Если вы открыли эту страничку, значит Вы или Ваш руководитель задумались об обучении своих сотрудников английскому языку.</p>
        
        <p>Основываясь личном опыте, приведем аргументы, почему компании заказывают курсы делового английского у себя в офисе.</p>
        <ul>

          <li class="paragraphs">
            <img src="..\Pictures\biznes.jpg" alt="">
            <h5 class="titles">Укрепляйте свои позиции в мире бизнеса</h5>
            <p>Тот факт, что ваши сотрудники знают бизнес английский язык, безусловно, позитивно сказывается на росте  и развитии организации. От знаний и навыков сотрудников зависит качество предоставляемых услуг вашей компанией.</p>
          </li>
          <li class="paragraphs">
            <img src="..\Pictures\Возможности.png" alt="">
            <h5 class="titles">Расширяйте свои бизнес возможности</h5>
            <p>Английский язык открывает больше перспектив для развития вашего бизнеса на международном уровне. Ведь расширять границы своего бизнеса без знания иностранного языка просто невозможно.</p>
          </li>
          <li class="paragraphs">
            <img src="..\Pictures\Общ.jpg" alt="">
            <h5 class="titles">Общайтесь с иностранными коллегами</h5>
            <p>Не секрет, что многие компании в наши дни могут себе позволить пригласить иностранных коллег для мастер-класса или просто на работу. Обучая сотрудников курсу разговорного английского, можно не бояться, что иностранцы останутся непонятыми, а сотрудники начнут тушеваться.</p>
          </li>
          <li class="paragraphs">
            <img src="..\Pictures\Мотивацыя.jpg" alt="">
            <h5 class="titles">Мотивируйте сотрудников</h5>
            <p>Вложение средств в обучение персонала — это дополнительная мотивация сотрудников к совершенствованию и профессиональному росту.</p>
          </li>
          <li class="paragraphs">
            <img src="..\Pictures\Сплоч.jpg" alt="">
            <h5 class="titles">Сплачивайте коллектив</h5>
            <p>Если вы хотите сплотить коллектив и внести разнообразие в длинный рабочий день, занятие английским языком как раз то, что надо.</p>
          </li>
        
        </ul>
    </div>
    <div class="pages" id="page2">
      <h3>ОБЩИЙ КУРС</h3>
      <p>В условиях глобализации на сегодняшний день необходимость поддержать разговор на английском языке приобретает все большее значение вне зависимости от возраста, сферы деятельности и социального статуса.</p>
      <div>
        <div>
          <p><strong>General English (общий курс английского языка)</strong>
          является наиболее востребованным и популярным курсом обучения английскому языку. Данный курс включает лексику повседневного общения с друзьями, коллегами по работе, во время путешествий по разным странам мира, командировок за границу и охватывает общие тематики, связанные с различными видами деятельности социальной, культурной и общественной жизни человека. Общий курс английского языка подходит для тех, кто хочет быстро и эффективно улучшить свой уровень английского и уверенно использовать его в повседневной жизни.
          Занятия проходят динамично, в интерактивной форме – большинство представленного Вашему вниманию материала нацелено на активное общение между участниками группы в максимально приближенных к реальным условиям.
          </p>
          <p>Высококвалифицированный преподаватель всегда готов оказать Вам поддержку и ответить на все интересующие вопросы об особенностях живой речи.  </p>
        </div>
      </div>  
      <strong><ul style="list-style: none;margin-top: 2%;background-color: #593E81;
      color: white;padding: 2%;">General English (общий курс английского языка) включает в себя:
        <li>- грамматический курс по английскому языку;</li>
        <li>- разговорный курс по английскому языку;</li>
        <li>- языковые тренинги по английскому языку по общепознавательным тематикам.</li>
      </ul></strong>
    </div>
    <div class="pages" id="page3">
      <h3>БИЗНЕС КУРС</h3>
      <p>Все чаще английский язык становится не роскошью, а необходимостью и неотъемлемой частью успешной карьеры, прибыльного бизнеса, результативных переговоров с партнерами.</p>
      <p>LC “WELCOME” специализируется на обучении бизнес английскому.  
      К услугам клиентов следующие виды занятий:</p>
      <ul>
        <li>- грамматические бизнес курсы по английскому языку;</li>
        <li>- разговорные бизнес курсы по английскому языку;</li>
        <li>- специализированные курсы, которые включают Английский для юристов, экономистов, программистов (IT), HR – специалистов, маркетологов, банкиров, моряков, пилотов;</li>
        <li>- языковые тренинги по английскому языку по бизнес тематикам.</li>
      </ul>
      <p>Курсы бизнес английского языка предназначены для предпринимателей, людей, которые имеют свой бизнес, работают в иностранных компаниях, или планируют работать в таковых.</p>
      <div id="oportunity">
      <img id="engbiz" src="../Pictures/opportunity.jpg.jpeg" alt="">
      <h4><strong>Вы сможете:</strong></h4>
        <ul style="list-style:circle">
          <li>презентовать свою компанию</li>
          <li>рассказывать о своих целях и понимать цели собеседника</li>
          <li>общаться во время командировок</li>
          <li>писать деловые письма, использовать правильные аббревиатуры</li>
          <li>писать резюме</li>
          <li>проходить собеседование при приеме на работу</li>
          <li>улаживать конфликты и находить решения</li>
          <li>высказывать свои идеи и выражать свое мнение</li>
          <li>использовать сленг и фразовые глаголы на тему бизнеса</li>
          <li>общаться на тему финансов и экономики</li>
          <li>общаться в офисе</li>
          <li>делать презентации и анализировать графики</li>
          <li>общаться на действительно официальном английском.</li>
        </ul>
      </div>
      <h4><strong>Особенность курса:</strong></h4>
      <p>Чтобы изучать деловой английский язык на этом уровне, есть необходимое условие – вы должны достаточно хорошо владеть английским – говорить сами и понимать собеседника. Для прохождения бизнес-курса ваш уровень английского должен быть Intermediate .</p>
    </div>
    <div class="pages" id="page4">
      <h3>АНГЛИЙСКИЙ ДЛЯ ДЕТЕЙ</h3>
      <h4>Зачем вашему ребенку учить английский язык?</h4>
      <ul style="list-style: circle">
        <li>Возможность учиться за границей</li>
        <li>Обязательная сдача ЗНО с 2020 года</li>
        <li>Свобода общения в путешествиях</li>
        <li>Карьерные перспективы</li>
      </ul>
      <img src="../Pictures/schooler.jpg" style="width: 100%;" alt="">
      <h4>Наши преимущества:</h4>
      <ol style="list-style: none;">
        <li><b style="color:#593E81">1. Максимум практики.</b>Мы учим не запоминать правила, а говорить по-английски. Устная речь, письмо или восприятие на слух: основа всего ― практика.</li>
        <li style="background-color:#593E81;color:white;"><b>2. Разговариваем.</b>Все наши занятия проходят с квалифицированным учителем. Минимум 60% ученик говорит на английском. Учителя не переходят на русскую речь, если их сильно об этом не попросить ― на английском</li>
        <li><b style="color:#593E81">3. Комфортная атмосфера.</b>Наши учителя – не только квалифицированные педагоги, а и настоящие друзья для ваших детей, которые помогут, поддержат, настроят на нужный лад. Наши ученики с радостью идут на занятия.</li>
      </ol> 
    </div>
   <div class="pages" id="page5">
      <h3>ДЛЯ НАЧИНЮЩИХ</h3>
      <p>Наш КЛУБ предназначен для людей с разным уровнем английского. В том числе мы предоставляем курсы английского языка для начинающих, на которых вы сможете освоить английский с нуля или с того уровня, на котором вы находитесь.</p>

      <p>Если вы вообще не изучали английский раньше, или учили, но ваши знания очень малы, тогда вы начнете с уровня 1 (Beginner). Ваш уровень определяется при тестировании.</p>
      <p>С первых уроков вы начнете говорить на английском, так как 80% времени урока вы будете практиковаться в говорении!</p>
      <p>Кроме того, вы научитесь читать и писать, так как все эти компоненты необходимы для хорошего владения языком.</p>
      
      <p>Наши курсы английского для начинающих специально разработаны так, чтобы ваш английский язык с нуля очень быстро превратился в английский для продвинутых! Здесь всё максимально направлено на то, чтобы взрослый человек добился успеха и научился свободно общаться на английском, невзирая на возраст.
      С нами свободное владение английским языком перестаёт быть чем-то несбыточным. Это реально, поверьте! 
      </p>

      <img class="p5img" src="../Pictures/beginer2.jpg" alt="">

      <p>Необходимость знать и свободно владеть английским языком рано или поздно возникает у каждого человека. Это объясняется тем, что знание мирового языка требуется уже практически во всех сферах жизни. С самого детства мы изучаем его в школе и институте вместе с родным языком. Давно известно, что работодатель скорее отдаст предпочтение человеку, который владеет иностранными языками. Поэтому курсы английского языка для начинающих это действительно нужное дело. Во время путешествий вам обязательно понадобится знание английского для того, чтобы общаться с местными жителями и другими туристами. Более того, не зная язык, вы даже не сможете насладиться отдыхом, поскольку на вашем пути возникнет множество трудностей, вызванных взаимным непониманием.</p>

      <p>И это не говоря уже о том, что английский язык открывает огромное количество возможностей лучше познать мир: читать различные книги и статьи в оригинале, смотреть иностранные телешоу и кинофильмы, общаться с людьми со всей планеты и больше путешествовать. Языковой барьер - серьезная, но легко исправимая проблема, и это совсем не повод ограничивать свою жизнь!</p>

      <p>Существует стереотип, что изучать язык нужно долгие годы, прежде чем начать свободно говорить на нем. Даже многие студенты считают, что для них уже поздно начинать обучение и оставляют эту затею навсегда. Однако на самом деле это миф и выучить разговорный английский для начинающих с нуля можно всего лишь за полгода или год в зависимости от интенсивности обучения в нашей школе.</p>

      <p>Занятия проходят в дружеской обстановке и группы никак не разделены по возрасту. Подобное распределение помогает быстрее стать раскованней и научиться говорить в разных ситуациях с разными людьми, что также повышает навыки общения в социуме. И приготовьтесь к тому, что вам не удастся промолчать! Наоборот, вы должны будете активно учиться говорить на всевозможные тематики, высказывать свою точку зрения и участвовать в дискуссиях.</p>
 
      <img class="p5img" src="../Pictures/beginer1.jpg" alt="">

      <p>Занятия проходят таким образом, что 80% времени выпадает на живое общение, которое в скором времени приносит свои плоды. Всем известна польза от погружения в языковую среду, а именно это и будет происходить: вы будете постоянно слышать иностранный язык, учиться его понимать и отвечать. Остальные 20% времени выделены под теорию, когда преподаватель объяснит вам урок и в простой форме преподнесет информацию. В остальное время он будет вас исправлять и внимательно следить, чтобы вы не совершали ошибок в процессе изучения языка.</p>

      <p>Наши курсы английского для начинающих обязательно покажут хорошие результаты и улучшат ваш язык минимум до продвинутого уровня. В то же время вы научитесь грамотно писать и быстро читать. Вскоре вы станете применять полученные знания на практике и в итоге окончательно постигнете азы языка.</p>

      <p>Поэтому если вы хотите реально освоить английский для начинающих, то LC “WELCOME” – это клуб, с помощью которого вы сможете это сделать.</p>

    </div> 

    <div class="pages" id="page6">
      <h3>ПОДГОТОВКА К ЭКЗАМЕНАМИ</h3>
      <h4><em>1. Подготовка к международным экзаменам по английскому языку</em> TOEFL, IELTS, PET, KET</h4>
      <p>Как доказано на практике, огромное количество желающих обладать международным дипломом, подтверждающим знание английского языка, не знают, что это и как применять.</p>
      <p>Вот самое главное, что необходимо знать о международных экзаменах по английскому языку.</p>
      <p>Во-первых, основная часть экзаменов требует высокий уровень знания языка. Если только начато изучение английского языка, то готовиться к сдаче экзамена не стоит, так как Вы его просто не сможете сдать. Не воспринимайте серьезно обещания некоторых школ, что они смогут подготовить Вас к TOEFL в течение 6 месяцев, даже если совсем нет знаний по английскому языку.</p>
      <p>Во-вторых, сдача международного экзамена платная. Стоимость - от $150 и выше.</p>
      <p>В-третьих, некоторые виды международных сертификатов имеют определенный срок действия. Сертификат TOEFL имеет срок, равный двум годам. Также каждый экзамен имеет свой уровень сложности и целевое назначение.</p>
      <p><em>По целевому направлению сертификаты делятся:</em></p>
      <ol>
        <li>Требуемые для учебы в другом государстве.</li>
        <li>Необходимые для работы в другом государстве или в иностранной компании в     своей стране.</li>
        <li> Которые никогда не потребуются, а будут просто лежать в ящике стола.</li>
      </ol>

      <p>Первая категория включает: американский тест <em>TOEFL</em>, кембриджские <em>FCE, CAE, CPE, IELTS</em>. Они могут поспособствовать поиску работы в иностранной компании. Но большинство работодателей предпочитают, чтобы у работников имелись документы, подтверждающие знание ?специального? английского языка, которым придется пользоваться при выполнении профессиональных обязательств.</p>
      <p>Экзаменами по бизнес-английскому являются экзамены Торгово-промышленной палаты (LCCIEB) в Лондоне, но они не признаются англо-говорящими странами.</p>
      <p>Ну а если Вы не сможете вовремя и по назначению применить сертификат, то он Вам больше никогда не пригодится, так как срок его действия истечет.</p>
      <p style="border: 4px solid #593E81;">1). Key English Test (KET). Первый уровень сложности.
      Сертификат подтверждает, что его обладатель владеет английским языком на том уровне, который пригодится лишь для путешествия в англоговорящую страну. КЕТ предусматривает несколько заданий: аудирование, письмо, чтение, навыки общения.</p>
      <p style="border: 4px solid #593E81;">2). Preliminary English Test (PET). Второй уровень сложности.
      Предназначается для тех, чей уровень владения английским языком отвечает практическим целям, в том числе учеба, работа, ежедневное общение. Для работодателя и учебных заведений РЕТ - подтверждение знания азов среднего уровня английского языка. РЕТ предусматривает несколько заданий: аудирование, письмо, чтение, устный экзамен.</p>
      <p style="border: 4px solid #593E81;">3). First Certificate in English (FCE). Третий уровень сложности.
      Для того чтобы сдать этот экзамен, необходимо обладать большим словарным запасом, умение правильно построить аргументированный ответ на английском языке, а также умение пользоваться разнообразными стилями общения, исходя из имеющейся ситуации. Сертификат FCE станет весомым аргументом, если у Вас есть стремление учиться или работать в другом государстве, а также построить карьеру на международном рынке. FCE предусматривает несколько заданий: письмо, чтение, аудирование, умение пользоваться английским языком, умение правильно разговаривать.</p>
      <p style="border: 4px solid #593E81;">4). Certificate in Advanced English (CAE). Четвертый уровень сложности.
      Данный сертификат признается работодателями и высшими учебными заведениями в любой стране, так как он подтверждает, что его обладатель имеет навыки уверенного общения на английском языке, вне зависимости от имеющейся ситуации.
      САЕ предусматривает несколько заданий: письмо, чтение, аудирование, умение пользоваться английским языком, умение правильно разговаривать.</p>
      <p style="border: 4px solid #593E81;">5). Certificate of Proficiency in English (CPE). Пятый уровень сложности (высший).
      Обладатели такого диплома владеют английским языком близким к уровню знания как родного языка. Этот диплом востребован у работодателей во всем мире, а также американских и британских учебных заведениях.
      СРЕ предусматривает несколько заданий: письмо, чтение, аудирование, умение пользоваться английским языком, умение правильно разговаривать.</p>
      <p style="border: 4px solid #593E81;">6). IELTS (International English Language Testing System).
      Данный тест имеет два вида: General Training Module и Academic Module. Также тест подразделяется на две категории: writing (соответствует раздел учебника The Writing Module) и reading (соответствует раздел учебника The Reading Module). И еще, разделы учебника включают два дополнительных раздела при изучении General Training. В случае обучения по курсу Academic Module, то надобность в этих разделах отпадает.

      Обучающая программа предназначена для слушателей различных уровней знаний, начиная с intermediate, желающие получить IELTS, поэтому занимаются подготовкой к международным экзаменам.

      Международный экзамен IELTS помогает определить, каким уровнем знания английского языка обладает человек. Эта процедура необходима, если Вы собираетесь переезжать в Новую Зеландию, Великобританию, Австралию. А также в случае желания обучаться в иностранной школе, высшем учебном заведении, работать.</p>
      <p style="border: 4px solid #593E81;">7). TOEFL Данный экзамен поможет определить потенциальные знания, навыки, умения применения и понимания американского английского языка. Прежде всего, его необходимо сдавать будущим студентам, которые приехали из других государств и язык не является их родным, при этом желают учиться в Америке или других англоязычных образовательных учреждениях.</p>
      <h4>2.Подготовка к ЗНО</h4>
      <p>Несколько лет назад в Украине состоялась образовательная реформа, перевернувшая процедуру поступления в Высшие учебные заведения. С 2014 года абитуриенты обязаны сдавать ЗНО, для того, чтоб поступать в университеты, институты, и техникумы. Объем материала, по которому составляются вопросы, выходит за рамки общеобразовательной программы, поэтому ученикам необходима дополнительная подготовка к ЗНО. Реформы позволили побороть коррупцию, поэтому теперь роль играет только уровень знаний по профильным предметам.  Обучаясь по программе репетиторского центра «WELCOME» в Никополе, вы с легкостью поступите в лучшие университеты страны, так как у нас работают отличные преподаватели, которые разрабатывают эффективные методики обучения.</p>
      <img src="../Pictures/tenager.jpg" id="tenager" alt="">
      <p><em>Почему необходимо заниматься дополнительно вне школы для сдачи ЗНО?</em></p>
      <p>Программа, по которой Министерство образования составляет тесты для абитуриентов, выходит за рамки школьного курса, поэтому наши преподаватели создают специальные эффективные методики, помогающие запомнить больше материала, направленные на повторение и углубленное изучение предметов. Обучение в репетиторском центре «WELCOME» – это море преимуществ:
      – к каждому ученику преподаватели школы подбирают индивидуальный подход, так как дети информацию воспринимают по-разному. Сначала определяется уровень знаний абитуриента, и, согласно результатам, составляется программа. Таким образом заполняются все пробелы знаний и углубляются по отдельным сегментам;
      – профессионализм высокого уровня. В репетиторском центре работают опытные и квалифицированные преподаватели;
      – высокая нацеленность на результат. Преподаватели школы постоянно анализируют изменения в программах ЗНО, благодаря чему они разрабатывают стратегическую методику, охватывающую школьную программу.</p>
      <h4>Как повлияет на Ваше будущее результат ЗНО?</h4>
      <img class="iconsexam" src="../Pictures/build.png" alt="">
      <p>Возможность <span>поступать на бюджет</span> в любой ВУЗ, который Вам по душе.</p>
      <img class="iconsexam" src="../Pictures/books.png" alt="">
      <p>Учиться по специальности, которая <span>Вам нравится</span>, а не довольствоваться той, на которую хватило баллов.</p>
      <img class="iconsexam" src="../Pictures/car.png" alt="">
      <p>Переехать учиться в большие областные центры <span>или даже в Киев.</span></p>
      <img class="iconsexam" src="../Pictures/rock.png" alt="">
      <p>Дальнейшие перспективы получить престижную работу и <span>достойную заработную плату.</span></p>

      <h3>ВАШ ВЫСОКИЙ ИТОГОВЫЙ БАЛЛ ЗНО – РЕЗУЛЬТАТ ИНТЕНСИВНОЙ ПОДГОТОВКИ, КОТОРУЮ НЕОБХОДИМО НАЧИНАТЬ УЖЕ СЕЙЧАС!</h3>

      <p style="color: #002060"><strong><em>Простые цифры, которые отвечают на вопрос, почему к ЗНО стоит начать готовиться уже сейчас:</em></strong></p>
      <img src="../Icons/90.png" style="margin-bottom: 3%" alt="">не знают, где поставить запятую в предложении с однородными членами;<br>
      <img src="../Icons/75.png" style="margin-bottom: 3%" alt="">не знают основных геометрических тождеств;<br>
      <img src="../Icons/70.png" style="margin-bottom: 3%" alt="">не знают, что в 2014 году Украина подписала Договор про ассоциацию с ЕС;<br>
      <img src="../Icons/21.png" style="margin-bottom: 3%" alt="">получили 0 баллов за творческое задание по английскому языку.<br>
      <h5 style="color: #002060">В результате...</h5>

      <p><span style="color: red">95 463</span> участников ЗНО  (<span style="color: red">35%</span> от всех зарегистрированных) не смогли набрать пороговые баллыи получили штамп "не склав".</p>
      <p><strong>Что дальше?</strong></p>
      <p><strong>Ждать еще один год?</strong></p>
      <p style="color: red"><strong><em>Вы же не хотите оказаться среди них в следующем году?</em></strong></p>
      <h4><strong>Какой у Вас есть выбор подготовки к ЗНО?</strong></h4>
      <table border="1px"  >
        <tr>
          <td></td>
          <td><img class="ictab" src="../Icons/worktable.png" alt="">Самостоятельная подготовка</td>
          <td><img class="ictab" src="../Icons/person.png" alt="">Репетитор</td>
          <td><img class="ictab" src="../Icons/kulture.png" alt="">Курсы при университете</td>
          <td><img class="ictab" src="../Icons/w.png" alt="">Клуб «WELCOME»</td>
        </tr>
        <tr>
            <td>Подготовка по актуальным учебным материалам, которые соответствуют официальной программе ЗНО</td>
            <td></td>
            <td></td>
            <td><img class="ictab" src="../Icons/7.png" alt=""></td>
            <td></td>
        </tr>   
        <tr>
            <td>Подготовка по актуальным учебным материалам, которые соответствуют официальной программе ЗНО</td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/7.png" alt=""></td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
        </tr> 
        <tr>
            <td>Индивидуальный подход к каждому ученику</td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
        </tr>
        <tr>
            <td>Систематическое написание претестов ЗНО для определения прогресса</td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/7.png" alt=""></td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
        </tr>  
        <tr>
            <td>Увлекательный формат подготовки с использованием современной методологии обучения</td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/7.png" alt=""></td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
        </tr> 
        <tr>
            <td>Психологическая подготовка ученика к написанию ЗНО</td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/7.png" alt=""></td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
        </tr>
        <tr>
            <td>Возможность родительского контроля прогресса ученика</td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
            <td><img class="ictab" src="../Icons/x x.png" alt=""></td>
            <td><img class="ictab" src="../Icons/+.png" alt=""></td>
        </tr>  
        <tr>
            <td>Цена</td>
            <td>Низкая</td>
            <td>Высокая от 100 грн/час</td>
            <td><img class="ictab" src="../Icons/7.png" alt=""></td>
            <td>Ниже среднего 55 грн/час</td>
        </tr>  
      </table>
    </div>
    <div class="pages" id="page5">
      <h3>ОБУЧЕНИЕ ПО Skype</h3>
      <p>Английский, немецкий, французский по Skype – это удобно! Это эффективно! Это доступно по цене!</p>
      <ul style="padding-left: 0;">
        <li><img src="../Icons/time.png" alt=""><p><strong>Время</strong> - выбираете вы, мы находим преподавателя и назначаем урок как удобно вам.</p> </li>
        <li><img src="../Icons/location.png" alt=""><p><strong>Место</strong>- выбираете вы, занимайтесь дома, в офисе, в парке, в кафе, главное - стабильное интернет-соединение и меньше отвлекающих факторов. </p></li>
        <li><img src="../Icons/effect.png" alt=""><p><strong>Эффективность</strong>– программа подбирается в зависимости от ваших целей. </p></li>
        <li><img src="../Icons/price.png" alt=""><p><strong>Стоимость</strong>-у нас доступные цены и можно воспользоваться гибкой системой скидок и бонусов. </p></li>
      </ul>
      <ol>
        <img id="sky" src="../Pictures/Skype.png" alt="">
        <span style="color:#593E81">С чего начать обучение?</span>
        <li>Позвонить или написать нам.</li>
        <li>Получить бесплатный пробный урок.</li>
        <li>Оплатить занятия.</li>
        <li>Радоваться результатам.</li>
      </ol>
      <div id="scypemenu">
        <ol style="list-style: none;">
          <li><strong>1. Разумные цены</strong><p>вы платите адекватную стоимость
          за качетвенную роботу нашых преподавателей</p></li>
          <li><strong>2. Гарантия возврата денег</strong><p>вы сможете вернуть остаток
          средств в случае необходимость приостановка обученние</p></li>
          <li><strong>3. Гарантия результата</strong><p>вы получите сильного педагога,
          умеющего передавать знания и подстраиваться под вашы потребности</p></li>
          <li><strong>4. Максимум заговорной практики</strong>с первого урока вы будете применять 
          знания на практике,что позволит быстро преодалеть языковой барьер</li>
          <li><strong>5. Понятная грамматика</strong>преподаватель обЪясняет
          сложные вещи простым языком,и вы сразу закрепляете полученый материал</li>
          <li><strong>6. Подготовка к специализированным экзаменам</strong>IELTS,TOEFL,
          бизнес английский,морской английский,IT-английский</li>
        </ol>
      </div>
      <ul style="padding-left: 0;">
        <li><img src="../Icons/person.png" alt=""><p><strong>Индивидуальный подход к обучению</strong> - сосредоточтесь на 
        вашых личных целях под руководством нашыхквалифицырованных репетиторов</p> </li>
      </ul>
    </div>
    <?php
      require_once "../Detals/footer.php";
    ?> 
  </main>
  <?php
    require_once "../Detals/menus.php";

  ?>
  
  <script src="services.js"></script>
  
</body>
</html>